var category = ["Главная", "О нас", "Услуги", "Наши проекты", "Контакт"];
var content = [
  {
    classname: 0,
    text: "Cовременная и развивающая компания, которая сделает ремонт качественно, соответствующая вашему бюджету и желанию, в нужные вам сроки. Мы воплотим ваши идеи в реальность. Мы осуществляем ремонтные работы любой сложности. Мы избавим вас от головной боли, связанной с дизайном интерьера. Наши специалисты готовы к любой работе.",
  },
  {
    classname: 1,
    text: "Innovative construction - современная и быстро развивающаяся компания, которая предлагает широкий спектр услуг в сфере ремонтных работ на эстонском строительном рынке. Мы осуществляем отделочные работы домов, квартир и ванных комнат. Если вы чувствуете, что хотите изменить свой интерьер и придать своему жилью новый вид, мы с радостью вам в этом поможем, а также качественно выполним свою работу. На нашем счету тысячи проектов, и в каждый из них мы вкладываем душу и выполняем на совесть.",
  },
  {
    classname: 2,
    text: `
      <ul>
        <li>Услуги дизайнера интерьера</li>
        <li>Выравнивание стен</li>
        <li>Установка гипсокартона</li>
        <li>Оштукатуривание</li>
        <li>Покраска</li>
        <li>Оклейка стен обоями</li>
        <li>Укладка плитки/мозаики</li>
        <li>Укладка полов (плитка, ламинат, паркет, линолеум)</li>
        <li>Утепление балконов</li>
        <li>Вырезание металлических дверных проемов</li>
      </ul>
      `,
  },
  {
    classname: 3,
    images: [
      "Images/oboi2.jpg",
      "Images/oboi3.jpg",
      "Images/oboi5.jpg",
      "Images/oboi6.jpg",
      "Images/oboi7.jpg",
      "Images/oboi8.jpg"
    ]
  },
  {
    classname: 4,
    text: "С нами можно связаться по телефону: +3725587954, или написать на email: info@innovative_construction.eu",
  },
];
